{
  "da": ["Are you there?",
         "If we could survive... ...we wouldn't forget today's smile... ...till the day when this island returns to a paradise again.",
         "When people become wise, they realize that the world has limits. That their powers are limited... That their dream will end some day. But we believed we could overcome such things. We believed...",
         "I wonder when people started... ...to forget how to fly the sky. No. We didn't forget. We became scared. Because the sky on this planet doesn't belong to people anymore. We spread our wings in such sky.",
         "It takes a veteran sailor to move an old ship, not a young sailor. But the one who finds a new route is always an innocent sailor. But the sail map we, the innocent ones, found was a journey to hardships that fell from the sky.",
         "Those who keep the promise... ...and those who break the promise... ...can't escape this chain forever. But the promise is not just for one person.",
         "Look up. That day, the rain fell on a clear day. But she handed an umbrella of smiles gently to us... We who were wet from the rain. Sky, don't cry... she said...",
         "At that time, what we had was not a joy of survival after the battle. It was the reality that we had sacrificed someone. It was all everyone could do to deal with that.",
         "We just wanted to overcome. We were about to do something we couldn't do before. That way, we could atone, we kept telling ourselves... And we went down into deeper darkness.",
         "There was something I couldn't lose. In order to protect it... ...I threw away as many small things as necessary... ...without realizing I would lose everything in the end as a result. I kept protecting my young self.",
         "We were looking for an answer in places... ...where we couldn't even see each other. How could we understand each other? But that was only an excuse. And... we lost something important again.",
         "We shared our feelings many times. Even pain and wounds were a bond. But we each wanted the other to understand so much... ...that we forgot each other existed. How could we go back...? We didn't have any idea.",
         "The beast and the ten horns you saw will hate the prostitute. They will bring her to ruin and leave her naked; they will eat her flesh and burn her with fire.",
         "Now I understand. Even though life is filled with pain, I will choose to exist. Once more, in order to meet you. As long as you believe in me... I will return someday at any cost... To where you are."
        ],
  "rol": ["Just like that, we followed this peace and war...",
          "The faith from them... to live on.",
          "And the pains they felt on the front lines...",
          "I asked myself over and over again.",
          "The answer lies in the battles I'll have in the future."
        ],
  "exodus": ["Through much sacrifice, we won peace. What did we want desperately enough to lose it? That day, an unknown hope visited us, along with a new battle. It was the beginning of our end.",
             "You will learn... That the meeting of two hopes will not necessarily lead to peace. As long as \"protect\" means \"to fight,\" hope can be found in battle.",
             "We embraced the possibility of losing everything, as we searched for a future. To choose any other path was unacceptable.",
             "You will soon learn that both conversation and battle come at a price. That is the unchanging question of this world, and the answer is our lives themselves.",
             "The age when we could inherit only peace has passed. You will soon learn that, once a battle has begun, it will continue across generations. You will know neither why it begins nor when it will end. You have inherited the fight to live for today.",
             "We gambled on the possibility. It was indeed hope, but it was not the path to peace. When the first sacrifice departed, the island once again welcomed hope and crisis.",
             "It was for peace that we'd fought. No matter how short-lived, peace was everything to us. But this time, for the sake of an unknown hope, we chose to use our lives.",
             "We had but one wish... Long-lasting peace. But what we acquired in order to achieve that wish was a power that would always be far from peace.",
             "Were we only dreaming? Our wishes for peace were the beginning of everything... That led to fighting. And war's destruction spread ceaselessly, until it shrouded the entire world.",
             "Our reason for wielding the power we've acquired will never change. For life. A place to live. Our pride as humans. A quiet life. Because they'll take all that. Just to keep those things from being stolen, we devoted our strength to taking all we could from our enemy.",
             "And so, we left the destroyed town for a new land, not even knowing the price of hope. Moving ahead, we kept faith that we could protect the people, as the journey to sacrifice everything began.",
             "Our human appearances, hearts, lifestyles. . . You will soon learn that we will lose more and more, as long as we wish for battle.",
             "We sought the future. A future in which we would, at least, lose one fewer thing.",
             "Every time someone faces a crisis, someone else rises to meet it. That was how we fought.",
             "Knowing that someone would be sacrificed, we fought, believing we could protect someone. There was no other way.",
             "You will soon learn that true tragedy is not born of despair.",
             "It was the hope born from fighting destiny that drove us to sacrifice.",
             "We moved forward, praying for a path for us tomorrow, and that none would be lost today.",
             "A home to return to. That must have been what we were looking for. In search of a place to find hope and peace, twenty thousand people traveled the path to home.",
             "The morning our new path was laid out for us, many were overwhelmed with despair.",
             "Faced with hostility by fellow humans, and unable to accept the trek to the wasteland, some sought their own rest.",
             "Between those who took their lives and those seeking to return the way they came, we lost a whole day, trying to make everyone forget the peace of despair, and move toward the struggle for hope.",
             "Time that has passed will not return.",
             "At any time, hope is only found in the future.",
             "You will soon learn that the only way to seek hope is to use the life that you now live.",
             "You will soon learn the difference between a life taken and a life shared.",
             "We chose the path that would allow us to avoid taking lives. And still, murderous intentions come to find us. On and on. Until one side or the other falls.",
             "We continued along that dark road. In our search for light, we sacrificed many. And yet with more sacrifices, we faced the end of our journey.",
             "Five years after the battle at the North Pole, the hatred of the Festum rained down upon us.",
             "One month after we went over the wall, we ran out of blockers. So long as we piloted the Fafners, we couldn't escape the assimilation phenomenon, and its terminal symptoms were now upon us.",
             "We were short on pilots, and had to call upon reserves. We lost all of them. Eventually, many people stopped moving forward.",
             "Forty days after we went over the wall, the day one of our eight transport crafts fell, winter arrived.",
             "People who had survived the battle began to die of starvation and cold.",
             "No one had any guarantee that they would wake from sleep.",
             "We just prayed that we would still be alive tomorrow.",
             "And so we arrived at the ends of the Earth. Five thousand, two hundred and seventeen survivors, six transport crafts, and fifteen Fafners were all that arrived, as a result of the sacrifice of seventeen thousand souls.",
             "You will soon learn that a heart that chooses to exist, even in a life filled with pain, will one day allow us to meet again. With the world's blessing, we will meet again and again, forever returning to the homeland we've yet to see. Many, many times."
           ]
}
